"AX0" = "listvy";
"AX1" = "kolumnvy";
"AX2" = "kolumn";
"AX6" = "symbolvy";
"AX8" = "sidofält";
"AX12" = "statusfält";
"AX12.1" = "Avbryt sökning";
"AX12.2" = "sök igen";
"AX19" = "Åtgärd";
"AX35" = "storleksändrare för kolumn";
"AX40" = "sidofält";
"AX70" = "skrivbord";
"AXL1" = "Finder-märkningar";
"AXSP1" = "sökväg till markerade sökresultat";
"A3" = "Töm papperskorgen…";
"A3.1" = "Säker papperskorgstömning…";
"A29" = "Rensa meny";
"BN50" = "Bränn ”^0” till skiva…";
"N5" = "Skrivbord";
"N33" = "Visa granskare";
"N35" = "Visa visningsalternativ";
"N47" = "Kopiera ”^0”";
"N57" = "Mata ut ”^0”";
"N58" = "Mata ut";
"N65" = "Som kolumner";
"N163" = "Visa original";
"N168.1" = "Komprimera";
"N169.18" = "Överblicka ”^0”";
"N169.23" = "Visa ”^0” som bildspel";
"N170" = "Delad mapp";
"N171" = "Dator";
"N220" = "Namn";
"N221" = "Ändringsdatum";
"N222" = "Skapelsedatum";
"N223" = "Storlek";
"N224" = "Typ";
"N225" = "Märkning";
"N226" = "Version";
"N227" = "Kommentarer";
"FV1" = "Göm verktygsfältet";
"FV2" = "Visa verktygsfältet";
"FV5" = "Göm statusfält";
"FV6" = "Visa statusfält";
"FV7" = "Öppna i nytt fönster";
"FV8" = "Öppna i det här fönstret";
"FV9" = "Överordnad mapp i nytt fönster";
"FV11" = "Göm sökvägsfält";
"FV12" = "Visa sökvägsfält";
"IV7" = "^0 objekt";
"SD5" = "ENHETER";
"SD6" = "DELAT";
"SD7" = "SÖK EFTER";
"SD8" = "PLATSER";
"IN_G9" = "^0 på skiva";
"IN_MD1" = "Hämtar…";
"IN_MD2" = "--";
"IN_MD3" = "Mått";
"IN_P1" = "^0 × ^1";
"LB1" = "Märkning:";
"ME2" = "Kopiera";
"ME3" = "Klistra in";
"ME12" = "Kan inte ångra";
"SB1" = "^0, ^1 tillgängligt";
"SB2" = "^0 tillgängligt";
"SB9" = "Synkroniserar iDisk";
"SB17" = "1 av 1 markerat";
"SB18" = "^0 av ^1 markerade";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 av ^0 markerat";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 objekt";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 objekt";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 objekt";
"TL8" = "Innehåll";
"TL9" = "Tillbaka";
"TL14" = "Överblick";
"TL23" = "Sök";
"TL26" = "Åtgärd";
"TL_HELP_SWCH" = "Visa objekt som symboler, i en lista, i kolumner eller med Cover Flow";
"TL_HELP_SRCH" = "Börja skriva in ett ord eller en fras om du vill söka efter något";
"TL_HELP_ACTN" = "Utför åtgärder med markerat objekt";
"TL_HELP_BACK" = "Visa tidigare mappar";
"TL_HELP_QUIK" = "Visa objekt med Överblick eller som ett bildspel";
"U1" = "-- byte";
"U2" = "0 byte";
"U3" = "1 byte";
"U4" = "^0 byte";
"U5" = "-- K";
"U11" = "-,  0123456789";
"U12" = "--";
